@extends('main')

@section('about_me')
<div class="about">
		<div class="container">
			<div class="about-top heading">
				<h3 class="tittle-one">Обо мне</h3>
			</div>
			<div class="about-bottom l-grids text-center">
				<figure class="effect-bubba">
					<img src={{asset("asset/images/ban2.jpg")}} alt=""/>
					<figcaption>
						<h4>визаж</h4>
						<p>я супер мега визажист и это не просто слова посмотрите на мою фамилию</p>																
					</figcaption>			
				</figure>
			</div>
			<h5>делаю макияж брови и все такое только на раз и качественно короче я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</h5>
			<p>я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!я супер мега мега!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</p>
		</div>
	

<p><h1>Я</h1></p>
	

@endsection